/* Localized versions of Info.plist keys */

CFBundleName = "JumpNBump";
CFBundleShortVersionString = "JumpNBump version 1.2";
CFBundleGetInfoString = "JumpNBump version 1.2, Copyright 2002.";
NSHumanReadableCopyright = "Copyright 2002.";
